{"attivo":0,"percorsi":[{"id":0,"citta":"Trento","start":"a","end":"","poi":[{"0":11.1266010594048,"1":46.0706757601231,"nome":"Castello del Buonconsiglio","descrizione":"Il Castello del Buonconsiglio è il più vasto e importante complesso monumentale della regione Trentino Alto Adige. Dal secolo XIII fino alla fine del XVIII residenza dei principi vescovi di Trento, è composto da una serie di edifici di epoca diversa, racchiusi entro una cinta di mura in una posizione leggermente elevata rispetto alla città. Castelvecchio è il nucleo più antico, dominato da una possente torre cilindrica; il Magno Palazzo è l’ampliamento cinquecentesco nelle forme del Rinascimento italiano, voluto dal principe vescovo e cardinale Bernardo Cles (1485-1539); alla fine del Seicento risale invece la barocca Giunta Albertiana. All’estremità meridionale del complesso si trova Torre Aquila, che conserva all’interno il celebre Ciclo dei Mesi, uno dei più affascinanti cicli pittorici di tema profano del tardo Medioevo. Soprattutto per la presenza di vasti cicli di affreschi, di straordinario interesse è l’apparato decorativo interno, realizzato dai vescovi in prevalenza nel periodo tardo-medioevale e in quello rinascimentale. Dopo la fine del principato vescovile (1803) il castello venne adibito a caserma; restaurato, nel 1924 divenne sede del Museo Nazionale e dal 1973 appartiene alla Provincia autonoma di Trento. Attualmente è il polo principale di un sistema museale formato da cinque castelli, fra i più suggestivi e prestigiosi del territorio trentino: a quello di Trento fanno riferimento il Castello di Stenico, nelle Valli Giudicarie, Castel Beseno, nella Valle dell’Adige, fra Trento e Rovereto,  Castel Thun, in Valle di Non e Castel Caldes in Val di Sole","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/1castello del buonconsiglio.jpg"},{"0":11.1146943,"1":46.0622496,"nome":"MUSE - Museo delle Scienze di Trento","descrizione":"In un'ex area industriale di circa 19 mila mq, la Provincia autonoma di Trento ha chiesto a Renzo Piano non solo un museo, ma un centro di riflessione sul rapporto tra natura e uomo. Ed è nato il MUSE. Talmente riuscito che, unico museo italiano, si è meritato una menzione d'onore all'European Museum of the Year Awards 2015.Dalle montagne alle sfide della sostenibilità, dai primi uomini ai segreti del DNA. Con “effetti speciali” per vivere le stesse emozioni di una scalata sulle pareti dolomitiche o di una discesa libera con gli sci.Mentre è realtà toccare con mano fossili e minerali, usare il microscopio, entrare nella grande serra con piante vive della foresta della Tanzania.E ancora, le impronte fossili dei dinosauri della regione alpina, le prime pietre dipinte e le armi dei cacciatori preistorici dell’età glaciale.In una palestra della scienza s'imparano i principi di fisica e meccanica con installazioni interattive.***Prima di programmare una visita si consiglia di consultare il sito o contattare il luogo ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Museo delle scienze.jpg"},{"0":11.1110911463765,"1":46.0748714647498,"nome":"Monumento a Cesare Battisti sul Doss","descrizione":"Solenne e di notevole impatto scenografico, il Mausoleo dedicato all'uomo che lottò per l'italianità di Trento è stato costruito nel 1935 da Ettore Fagioli, architetto veronese.\r\nIl Mausoleo, dalla forma circolare mutuata dal mondo classico, si caratterizza per un sapiente gioco di contrasti: spazi pieni e spazi vuoti, giochi di luce e ombre e per la scelta dei materiali, tutti provenienti dal Trentino. Colpisce il colonnato che si erge sul corpo di fabbrica principale: sedici colonne, alte più di dieci metri, formano una corona circolare che accoglie, al centro, l'altare sul quale poggia la grande area tombale commemorativa. Tre grandi aperture conducono all'interno del monumento, dove nell'ipogeo è posta la cella che custodisce l'arca con le spoglie di Battisti.","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Monumento a Cesare Battisti sul Doss.jpg"},{"0":11.1277844,"1":46.0282713,"nome":"Planetario del Museo Tridentino di Scienze Naturali","descrizione":"Il MUSE è il museo delle scienze di Trento. Si trova a sud dello storico palazzo delle Albere, in un palazzo all'interno del quartiere residenziale Le Albere, entrambi progettati dall'architetto italiano Renzo Piano.","immagine":"noImg.png"}]}]}