{"attivo":5,"percorsi":[{"preferito":0,"id":0,"citta":"Rovereto","start":[[11.0395625000229,45.89091]],"end":[[11.03776,45.894005]],"poi":[{"0":11.0452212,"1":45.8875998,"nome":"Galleria Museo \"Fortunato Depero\"","descrizione":"Un museo-laboratorio, unico in Italia, realizza il progetto ideato da Depero.La Casa d'Arte Futurista Fortunato Depero è la terza sede del Mart (oltre a quelle di Trento e Rovereto) ed è inaugurata, dopo un lungo periodo di ristrutturazione, nel gennaio 2009 in occasione del centenario del Futurismo. Non è solo un museo, ma un laboratorio che realizza in modo completo il progetto ideato da Depero nel 1919 e solo parzialmente realizzato nel 1959 nello storico edificio della Galleria Museo Fortunato Depero, un anno prima della sua scomparsa. Accanto alla sala in cui sono esposte le grandi tarsie di panno, che costituiscono il tesoro più prezioso e più originale dell’intera raccolta di Depero, ci sono gli spazi dedicati in particolare agli anni 1917–1918, periodo di straordinaria creatività per il giovane Depero a contatto con il mondo internazionale dei Balletti russi di Diaghilev, e agli anni 1928–1930, il cosiddetto periodo newyorchese Unico esempio di museo futurista realizzato in Italia da un futurista stesso, l'idea nacque nel 1957, con una convenzione stipulata tra Depero ed il Comune di Rovereto il quale, in cambio della produzione artistica dell'autore, destinava uno stabile della Rovereto medioevale, l’ex sede del Monte di pietà, per collocarvi permanentemente le opere del maestro futurista. Circa 3000 gli oggetti lasciati dall'artista alla città, fra dipinti, disegni, tarsie in panno ed in buxus, collages, manifesti e locandine, mobili, giocattoli e prodotti d'arte applicata. La collezione costituisce anche eccellente panoramica sull'intero futurismo italiano. La riapertura della sede completa inoltre un percorso museografico che conduce il visitatore attraverso il centro storico di Rovereto. ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Rovereto, Galleria Museo Fortunato Depero.jpg"},{"0":11.0437197,"1":45.8937926,"nome":"MART - Museo di arte moderna e contemporanea di Trento Rovereto","descrizione":"E'  una sorta di “spazio enciclopedico” che riunisce in un unico complesso architettonico un Museo d’arte, un Archivio del Novecento, una Biblioteca specialistica, un Auditorium. Così si presenta la nuova sede del Mart di Rovereto, progettata da un famoso architetto ticinese, Mario Botta, in collaborazione con un apprezzato ingegnere trentino, Giulio Andreolli. Dal giorno della sua inaugurazione, avvenuta il 15 dicembre 2002, il polo culturale roveretano è divenuto un punto di riferimento nazionale e internazionale nel campo della ricerca, della conservazione e della valorizzazione delle arti figurative dell’età contemporanea, dal Romanticismo ai giorni nostri. La storia del Mart era iniziata, però, quindici anni prima, nel 1987, con l’istituzione di un Museo a carattere provinciale, destinato ad accogliere – nella sede centrale di Palazzo Albere a Trento, nell’Archivio del ’900 e nella Casa-Museo di Depero a Rovereto – le raccolte d’arte moderna e contemporanea acquisite negli ultimi due secoli dai Comuni di Trento, di Rovereto e dalla Provincia autonoma e l’importante lascito di opere e documenti di Fortunato Depero (Fondo, 1892 – Rovereto, 1960),  uno dei protagonisti del movimento futurista. Dalla primavera del 1998 è conservata al Mart la prestigiosa collezione di Augusto e Francesca Giovanardi con capolavori della pittura italiana del XX secolo – tra cui 21 dipinti di Giorgio Morandi – firmati da Carlo Carrà, Mario Sironi, Massimo Campigli, Filippo De Pisis e Osvaldo Licini. Alla Fondazione VAF-Stiftung di Francoforte appartengono, invece, opere significative di Carrà , De Chirico e Casorati , anch’esse in deposito. Nel percorso espositivo permanente sono  presenti i movimenti artistici del dopoguerra, dall’astrattismo alle esperienze degli anni Sessanta e Settanta (arte povera, minimal art, concettuale, transavanguardia), dall’arte di fine ’900 fino alle recentissime novità di inizio XXI secolo. Elementi distintivi del Mart sono, infine, l’Archivio del ’900 – dove sono confluiti fondi documentari di grande importanza di artisti, come  Depero, Severini e Carrà, architetti (Mazzoni, Baldessari, Sottsass, Gigiotti Zanini) e critici d’arte, quali Carlo Belli e Silvio Branzi – e la Biblioteca, che conta circa 60.000 volumi, tra cataloghi di mostre, biografie di artisti, dizionari e altre tipologie librarie.","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Rovereto, MART - Museo di arte moderna e contemporanea di Trento Rovereto.jpg"},{"0":11.0395051,"1":45.8899882,"nome":"Museo civico di Rovereto","descrizione":"Il museo ha sede all'interno di palazzo Parolari. Il percorso espositivo permanente è collocato in sei sale al secondo piano, in attesa di riallestire nuove sezioni al pianterreno, compresa quella Paleontologica con i calchi delle orme dei dinosauri scoperte ai Lavini di Marco. La prima sala ospita una selezione della collezione ornitologica, la più importante della provincia con 1200 esemplari, in gran parte di provenienza locale.  Seguono le sezioni dedicate ai mammiferi europei, in particolare alpini (orso, lupo, cervo, stambecco, camosci, ecc.) e a quelli esotici (leone, leopardo, scimmia). Nelle tre sale rimanenti sono collocate le collezioni archeologiche. In apposite vetrine sono esposti reperti pre-protostorici (asce in pietra levigata, strumenti in selce, manufatti in lega di rame, terracotte), materiali d’epoca romana e medievale, monete e lapidi – in larga parte provenienti da ritrovamenti fortuiti e campagne di scavo in vari siti del Trentino meridionale (Corsi d’Isera, Corno di Mori, grotte di Castel Corno, Pizzini di Castellano, Colombo di Mori, ecc.) – ma anche la ricca ed eterogenea raccolta di antichità lasciata da Orsi a Rovereto, che comprende molti materiali della Magna Grecia e oltre 1100 esemplari di monete greche. Al terzo piano sono stati ricavati locali per mostre temporanee e una sala convegni, mentre il piano terra ospita, oltre a spazi espositivi, un ambiente dove si raccontano i 160 anni di storia dell’importante istituzione culturale. Nel giardino del Museo si trova un modernissimo Planetario, uno strumento sofisticato per svelare i misteri della volta stellata, che costituisce – insieme all’Osservatorio astronomico di Monte Zugna attivo dal 1997 – la sezione astronomica del Museo. Fuori e dentro la città il Museo Civico di Rovereto gestisce altri siti culturali e sperimentali: dal sito paleontologico dei Lavini di Marco con le orme di dinosauri carnivori ed erbivori vissuti milioni di anni fa all’orto botanico a Brentonico presso Palazzo éccheli-Baisi; dalla Villa Romana d’Isera al settecentesco Palazzo Alberti in Corso Bettini con la mostra permanente del lascito Carlo Fait, per finire con Sperimentarea, una “cittadella per la ricerca scientifica e la didattica” con spazi dedicati all’archeologia sperimentale e alle attività naturalistiche, presso il Bosco della Città, poco lontano dal centro cittadino.Nel 2011 sono state aperte anche le sale al piano terra con le sezioni di mineralogia, petrologia, paleontologia e degli invertebrati.","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Rovereto, Museo civico.jpg"}]},{"preferito":1,"id":1,"citta":"bologna","start":[[11.3424354048013,44.5014678749385]],"end":[[11.333286,44.488748]],"poi":[{"0":11.402137,"1":44.703922,"nome":"Arena del sole","descrizione":"Durante l'occupazione francese a Bologna (1796-1816) furono fondati istituti letterari e scientifici ancora oggi in parte esistenti: nel 1802 l'Accademia di Belle Arti, nel 1803 l'Orto Botanico e l'Orto Agrario, nel 1810 la Società Agraria. Moltissimi conventi nella città vennero chiusi e i religiosi allontanati forzatamente. In questa congerie di cambiamenti, in una differente fruizione degli spazi urbanistici, si inserisce la nascita dell'Arena del Sole che andrà ad occupare un'area in cui sorgeva parte dell'antico convento di Santa Maria Maddalena espropriato alla Chiesa, comprendente due chiese e due chiostri. Del vecchio convento oggi rimane un solo chiostro, del Quattrocento, una parte del campanile e lacerti di importanti affreschi dello stesso periodo, distaccati e trasportati in Pinacoteca nel 1934. Nel 1799 fu un certo Pietro Bonini, commerciante di corami, che ebbe l'idea di costruire un'Arena per offrire durante i mesi estivi, nelle ore pomeridiane fino al tramonto, spettacoli di ogni tipo sfruttando la luce del giorno. Affidò il progetto al professore milanese Carlo Asparri che nel 1810 realizzerà l'Arena detta appunto «del Sole». Fortuitamente si conserva un'incisione del 1825 di C. Savini che indica come l'Arena fosse stata concepita, essendo andata distrutta la cavea originale e perduti tutti progetti per la realizzazione. Asparri insegnava architettura presso l'Accademia di Belle Arti ed era stato allievo del maestro Filippo Antolini che aveva progettato il Foro Bonaparte a Milano ai cui disegni sembra che Asparri si sia ispirato. E' stata notata una certa affinità dell'Arena bolognese anche con il progetto per un teatro milanese dell'ingegnere Pistocchi. L'Arena fu realizzata con una struttura semicircolare a gradoni che denuncia il prestito dalle idee proclamate da Francesco Milizia, uno dei più rigorosi assertori delle teorie del Neoclassicismo di impronta illuminista. Il luogo più adatto per le rappresentazioni di spettacoli pubblici doveva, secondo Milizia, annullare le differenze di censo e permettere a tutti di godere dello spettacolo alla stessa maniera. Non più palchi reali, né di primo o secondo ordine, ne' balconate laterali o loggioni, bisognava tornare alla semplicità dei teatri degli antichi. Ma l'Arena non fu realizzata seguendo pedissequamente le indicazioni di Milizia perché dall'incisione di Savini si nota che aveva una pianta a ferro di cavallo molto allargata anziché semicircolare. La platea era circondata da gradinate limitate da un muro a imitazione del bugnato. Al di sopra stava una galleria decorata con finte nicchie. Furono dipinte le decorazioni da Luigi Cirri di Prato. Davanti all'ingresso dell'Arena si apriva un grande giardino.\r\nL'Arena venne inaugurata nel luglio 1810 con la rappresentazione di autore anonimo Corradino d'Este al torneo o l'eroe del Rubicone, interpretato dalla Compagnia Comica Zuccato. L'Arena poteva contenere fino a duemila spettatori; tale cifra non deve sembrare irrealistica perché un tempo, come d'uso persino nei teatri d'opera, le persone si accalcavano stipate in ogni angolo libero. Dato che cinque anni prima Napoleone Buonaparte, avendo attuato nuove modifiche all'assetto della città, aveva trasformato anche la Montagnola, accanto alla piazza del mercato, in elegante passeggio, da subito l'Arena divenne una centralissima e fortunata struttura, imitata subito in altri quartieri della città. L'Arena divenne il teatro popolare per eccellenza con spettacoli di prosa, drammi, veglioni carnevaleschi, spettacoli cistercensi, di illusione e di giocolieri. Nel 1835, per la prima volta, la compagnia di Luigi Taddei chiede di coprire la platea con un velario per le recite serali.\r\nNel 1887-1888 il teatro chiude per una prima ristrutturazione totale in occasione della creazione della moderna via Indipendenza. Si pensò di creare una facciata (che è l'unica struttura ottocentesca dell'Arena conservatasi intatta fino ad oggi) progettata e realizzata dall'ingegnere Gaetano Rubbi nel 1888. E stato notato come l'esterno non fosse certamente riuscito ad adeguarsi all'interno essendo questo di forme molto meno auliche. La facciata è interamente formata da un alto e possente portico che poggia su tre grandi arcate sostenute da colonne binate con capitelli corinzi. Motivo unificatore della facciata è l'alto cornicione aggettante che decora la scritta gigante che corre a fregio sopra le arcate. In essa si legge «LUOGO DATO AGLI SPETTACOLI DIURNI» che caratterizza pomposamente già dall'esterno, la peculiarità del luogo di rappresentazione - anche se da tempo era già iniziata una saltuaria programmazione serale. Corona la facciata, alla maniera di un timpano, un «fastigio» con cinque statue di gusto accademico, tra le quali al centro sta assisa la figura alata di Apollo con ai lati sedute, la Poesia (a sinistra) e la Tragedia (a destra) realizzate in cemento dallo scultore Alfredo Neri.\r\nNel 1949, avendo deciso di trasformare l'Arena in teatro serale e cinematografo, fu costruito un tetto apribile e abbattute tutte le gradinate divenute inadatte. Nel 1950 riaprì al pubblico con la proiezione della pellicola Cavalcata di eroi: per vent'anni fu prevalentemente cinematografo. Negli anni Settanta l'architetto Cervellati studiò un progetto che prevedeva la trasformazione dell'Arena in centro culturale con alcune sale teatrali e cinematografiche, biblioteca e cineteca, con sale polivalenti e luoghi di ritrovo. Il progetto allora sembrò troppo ambizioso e si pensò di adattare l'Arena semplicemente a sala teatrale.\r\nNel maggio del 1984, il Comune di Bologna acquistò l'immobile dall'Opera Pia Giovanni XXIII per attuare un ampio progetto di ristrutturazione mancando a Bologna un teatro di prosa adeguato. Il primo lotto di lavori ebbe inizio nell'agosto 1984 fino al dicembre dello stesso anno con l'esecuzione di opere murarie e impianti per il palcoscenico a norma di sicurezza che consentirono di riaprire il teatro alle rappresentazioni con la direzione artistica di Yuri Lubimov. Nel giugno del 1986 fu dato avvio ad una seconda parte dei lavori che terminò dopo due anni, con il restauro e la ristrutturazione della sala teatrale, dell'atrio-foyer e della sala prove. In quell'occasione fu costruita per la prima volta in Italia una moderna pedana in legno modulare sollevabile idraulicamente con pistoni che permettono al piano della platea l'innalzamento a livello del palcoscenico raddoppiando cosi l'ampiezza per la rappresentazione da tredici a venticinque metri. Per questo motivo il graticciato metallico per il movimento delle scene sovrasta anche parte dello spazio della platea. Furono costruiti i ballatoi laterali, la prima gradinata circolare con quattro ordini di poltrone, sormontata da due ordini di palchi e da una galleria a gradoni con cinque ordini di poltrone. Sono stati costruiti tutti i servizi e una piccola sala teatrale a piano interrato. La terza fase dei lavori è iniziata nel 1991. Da quell'anno furono ultimati tutti gli impianti e l'arredo, come pure le strutture adiacenti del teatro. Realizzate nuove strutture orizzontali dei solai, della copertura della sala, dei piani ai vari livelli, degli impianti e delle pareti verticali tagliafuoco. Il palcoscenico è stato dotato di due ampi camerini e otto di media grandezza per gli artisti; più un camerone per circa quindici attori. Eliminando una parate del proscenio si forma il golfo mistico che può ospitare circa settanta orchestrali. Sopra la scena sono ubicati dei lucernari provvisti di congegni automatici di apertura ad azione termica. La sala grande ospita 952 spettatori mentre la sala piccola dai 220 ai 300 spettatori. Opere di adeguamento per quanto concerne l'acustica architettonica sono state realizzate dai dottori G. Righini e R. Spagnolo dell'istituto Galileo Ferraris di Torino. Il teatro, il palcoscenico e la sala piccola sono dotate di riscaldamento ad aria. All'interno del teatro sono situati: una biglietteria, tre guardaroba, gli uffici della Direzione, due caffetterie, quattro sale adibite a ridotto e ambienti per esposizioni situati nei corridoi.\r\nL'attuale Arena è un organismo teatrale dotato di una certa flessibilità in accordo con le -aspirazioni del teatro contemporaneo, mentre nella fase di progetto l'architetto responsabile della ristrutturazione, Gianfranco Dellerba si è ispirato nel suo impianto al teatro rinascimentale di Sabbioneta e al Farnese di Parma per la cavea con gradinate a forma di U. L'ingegnere Felice Monaco dell'ufficio tecnico del Comune ha diretto i lavori. L'architetto Emilio Battisti ha curato l'arredamento degli interni in cui particolare impegno è stato riservato all'uso dei materiali ma senza volere che risultassero troppo preziosi come legno massiccio, velluto verde acqua, vetro e ferro.\r\nNel lato sud, il teatro possiede una vetrata sul chiostro quattrocentesco, un cortile interno e a nord un cortile su via San Giuseppe.\r\nIl teatro è stato inaugurato il 20 febbraio 1995 con una grande festa di apertura gremita di celebrità. Dedicata alla città di Bologna è stata la serata con Dario Fon che ha rappresentato Il tumulto di Bologna, e con i cantanti Francesco Guccini, Luca Carboni, Andrea Mingardi, gli Stadio, Jimmy Villotti e Steve Grossman. Il teatro attualmente è gestito dalla Cooperativa Nuova Scena con una programmazione di spettacoli dedicati alla prosa e alla danza.\r\n(Caterina Spada)","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/emilia romagna/Bologna/Bologna Arena del sole.JPG"},{"0":11.3550204970682,"1":44.4889396044826,"nome":"Chiesa di Santa Cristina della Fondazza","descrizione":"La chiesa che vediamo oggi fu costruita nel 1602 da Giulio della Torre, architetto della cerchia di Domenico Tibaldi. L’interno a navata unica spicca per la strozzatura del presbiterio, che diventa una di cassa di risonanza tale da trasformare Santa Cristina in un architettonico strumento musicale, dove il suono si diffonde con stupefacente nitidezza acustica. Proprio da questa caratteristica nasce il mito delle \"suore musicanti\": nell'aula retrostante l'area absidale le suore cantavano protette da occhi indiscreti e la loro voce, attraverso due grate poste sopra l’altare maggiore, si propagava senza eco e senza rifrazioni fino all’ingresso. Chiusa e riaperta diverse volte, in seguito agli espropri napoleonici, con l’Unità d’Italia la Chiesa di Santa Cristina divenne magazzino militare e il convento una caserma. Dal 2008, finiti i restauri, è stata riaperta al pubblico come auditorium di musica classica e della scuola di canto gregoriano.***Aperta al pubblico in occasione di concerti e su appuntamento","immagine":"http://media.beniculturali.it/mibac/files/boards/bec8803f226b6c1f1d4be3ed98d36b8e/Emilia Romagna/Chiesa di Santa Cristina della Fondazza.jpg"},{"0":11.351876,"1":44.49226,"nome":"Musei civici d'arte antica -  Museo d'arte industriale \"Davia Bargellini\"","descrizione":"Le due raccolte sono allestite nel Palazzo Bargellini, nel 1926, con convenzione tuttora vigente, la galleria Davia Bargellini venne accorpata al pian terreno del palazzo insieme ai materiali del Museo Civico d'Arte Industriale, fondato nel 1919 al fine di raccogliere testimonianze dell'artigianato bolognese, allestite dal Soprintendente, conte Francesco Malaguzzi Valeri, sull'esempio dei musei di arte e industria sorti in Europa durante il XIX secolo. Costituite con intenti educativi e come repertorio di modelli per l'artigianato, le raccolte d'arte applicata sono infatti esposte, insieme ai dipinti della galleria, in ragione del loro potere rievocativo di una dimora nobile settecentesca e rivelano, nell'allestimento sostanzialmente originario, i criteri museografici del Malaguzzi Valeri.Nel 1926, l'Amministrazione Comunale stipulò con l'Opera Pia la convenzione che tuttora regola la coesistenza dei due nuclei museali. I materiali compresi nelle raccolte hanno provenienze diverse. Si tratta in buona parte di acquisti effettuati intorno agli anni Venti sul mercato antiquario, ma anche di depositi delle Opere Pie bolognesi, di lasciti al Comune o di donazioni. Tra i dipinti più rilevanti della galleria si annoverano la celebre 'Madonna dei denti' di Vitale da Bologna (1345), una tavola di Antonio Vivarini, il 'Ritratto di gentildonna' di Prospero Fontana, il 'Ritratto di Virgilio Bargellini' di Bartolomeo Passerotti, i quadri \"di stanza\" di Marcantonio Franceschini e, ancora, dipinti di Cantarini, Giuseppe Maria e Luigi Crespi, Brill, Magnasco e Felice Torelli.Ad arredare le sale del museo concorrono inoltre opere di scultura bolognese, come il 'Busto di Virgilio Bargellini' di Vincenzo Onofri (sec. XV) e le settecentesche terrecotte di Giuseppe Maria Mazza e Angelo Piò. Rappresentano le arti decorative l'importante cassone Bentivoglio (sec. XV), ceramiche graffite rinascimentali, arredi barocchi, mobili per ebanisteria in miniatura, come il modello di palazzina arredata, cornici finemente intagliate e dorate e una casa di bambola. Si aggiungono al percorso l'imponente berlina di gala del legato Angelelli (fine sec. XVIII) e opere più recenti come il cancello floreale di Giuseppe Da Col e l'insegna novecentesca della bottega di ferri battuti di Sante Mingazzi. Il museo custodisce un teatrino di marionette settecentesco molto raro e prezioso, nonostante non si tratti di un’opera omogenea. Il teatrino vero e proprio è realizzato in legno e tela dipinta a tempera. Sul frontone è raffigurato lo stemma della famiglia forlivese degli Albicini. Si tratta quindi di un teatrino privato verosimilmente allestito nel palazzo di città o di villeggiatura della famiglia Albicini, nota per la sua passione per la musica. Il teatrino è corredato da cinque fondali con relativi due ordini di quinte di periodi diversi - dalla seconda metà del Settecento alla metà del secolo successivo - che raffigurano altrettanti ambienti e da altri elementi scenografici. Le parti più antiche del teatrino - l’arco scenico o boccascena e due fondali - sono attribuiti ad allievi e collaboratori di Antonio Bibbiena attivi a Forlì fin dal settimo decennio del Settecento. Il teatrino è dotato di 74 marionette, 9 cavalli e una scimmia. Le marionette, di fattura veneta e di varie dimensioni, non appartengono tutte alla stessa muta. Sono comunque estremamente raffinate, con abiti in seta preziosamente ricamati. Di straordinaria importanza sono alcune marionette a trasformazione (pagliacci che raddoppiano la loro altezza, dame che si trasformano in nani). Si tratta dell’unico teatrino settecentesco che ha conservato i ferri di manovra delle marionette.","immagine":"http://media.beniculturali.it/mibac/files/boards/bec8803f226b6c1f1d4be3ed98d36b8e/Emilia Romagna/Musei civici d'arte antica -  Museo d'arte industriale Davia Bargellini11.jpg"},{"0":11.351086,"1":44.491162,"nome":"Museo dell’Accademia Filarmonica","descrizione":"L’Accademia Filarmonica, fondata nel 1666, con i suoi tre secoli rappresenta un vero punto di riferimento nell’ambito delle istituzioni musicali europee. Dei grandi musicisti che di qui passarono (da Mozart a Rossini, da Arcangelo Corelli a Carlo Broschi detto il Farinelli e molti altri) l’Accademia conserva spesso partiture e documenti autografi, ritratti e strumenti musicali che furono di loro proprietà o usati nelle riunioni accademiche. Sito al terzo piano del Palazzo Carrati, sede storica dell’Accademia sin dalla sua fondazione, il museo ospita una ricca quadreria, una fototeca, una collezione composta da oggetti di diversa natura nonché alcuni degli strumenti ad arco e a fiato utilizzati dai primi anni di attività dell’Accademia e pervenuti successivamente, dal XVIII sec. a oggi.Il patrimonio museale può essere suddiviso principalmente in due sezioni: la prima è formata dalla quadreria, fototeca ed oggettistica varia e comprende dipinti e fotografie concernenti per lo più personaggi legati all'Accademia (cardinali protettori, musicisti, musicologi, cantanti e strumentisti dal sec. XVII al XX), così come oggetti legati alla loro attività (insegne, gonfalone, strumenti dell'antica cancelleria, effetti personali ecc.). La seconda sezione è rappresentata dalla collezione di strumenti musicali: sono conservati alcuni degli strumenti ad arco ed a fiato utilizzati nei primi anni di attività dell'Accademia (organo Traeri 1673, consort di flauti cinquecenteschi di caratteristiche uniche, cornetto, viola da gamba, liuto) e una discreta quantità di strumenti pervenuti successivamente, dal sec. XVIII ad oggi (viola d'amore, pochette, corno, flauti traversi, clarinetti, vari strumenti a bocchino dell'800, pianoforte Erard appartenuto a S. Golinelli, fortepiano detto \"di Rossini\", pianoforte appartenuto a O. Respighi, organo Santoli, vari strumenti ad arco, strumenti etnici ecc.). Per tali caratteristiche, la collezione può illustrare un importante capitolo della storia istituzionale bolognese, ma anche l'eccellenza dei reperti, sia in assoluto, sia in quanto legati a singoli musicisti, documentabili anche con fonti d'archivio accademiche. Nelle sale museali sono inoltre allestite mostre temporanee. A integrazione del percorso museale, al secondo piano del palazzo è ospitato il ricchissimo archivio dell’Accademia.Si consiglia vivamente di concordare preventivamente un appuntamento ","immagine":"http://media.beniculturali.it/mibac/files/boards/bec8803f226b6c1f1d4be3ed98d36b8e/Emilia Romagna/Museo dell’Accademia Filarmonica.jpg"}]},{"preferito":1,"id":2,"citta":"rovereto","start":[[11.03776,45.894005]],"end":[[11.0395625000229,45.89091]],"poi":[{"0":11.0452212,"1":45.8875998,"nome":"Galleria Museo \"Fortunato Depero\"","descrizione":"Un museo-laboratorio, unico in Italia, realizza il progetto ideato da Depero.La Casa d'Arte Futurista Fortunato Depero è la terza sede del Mart (oltre a quelle di Trento e Rovereto) ed è inaugurata, dopo un lungo periodo di ristrutturazione, nel gennaio 2009 in occasione del centenario del Futurismo. Non è solo un museo, ma un laboratorio che realizza in modo completo il progetto ideato da Depero nel 1919 e solo parzialmente realizzato nel 1959 nello storico edificio della Galleria Museo Fortunato Depero, un anno prima della sua scomparsa. Accanto alla sala in cui sono esposte le grandi tarsie di panno, che costituiscono il tesoro più prezioso e più originale dell’intera raccolta di Depero, ci sono gli spazi dedicati in particolare agli anni 1917–1918, periodo di straordinaria creatività per il giovane Depero a contatto con il mondo internazionale dei Balletti russi di Diaghilev, e agli anni 1928–1930, il cosiddetto periodo newyorchese Unico esempio di museo futurista realizzato in Italia da un futurista stesso, l'idea nacque nel 1957, con una convenzione stipulata tra Depero ed il Comune di Rovereto il quale, in cambio della produzione artistica dell'autore, destinava uno stabile della Rovereto medioevale, l’ex sede del Monte di pietà, per collocarvi permanentemente le opere del maestro futurista. Circa 3000 gli oggetti lasciati dall'artista alla città, fra dipinti, disegni, tarsie in panno ed in buxus, collages, manifesti e locandine, mobili, giocattoli e prodotti d'arte applicata. La collezione costituisce anche eccellente panoramica sull'intero futurismo italiano. La riapertura della sede completa inoltre un percorso museografico che conduce il visitatore attraverso il centro storico di Rovereto. ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Rovereto, Galleria Museo Fortunato Depero.jpg"},{"0":11.0437197,"1":45.8937926,"nome":"MART - Museo di arte moderna e contemporanea di Trento Rovereto","descrizione":"E'  una sorta di “spazio enciclopedico” che riunisce in un unico complesso architettonico un Museo d’arte, un Archivio del Novecento, una Biblioteca specialistica, un Auditorium. Così si presenta la nuova sede del Mart di Rovereto, progettata da un famoso architetto ticinese, Mario Botta, in collaborazione con un apprezzato ingegnere trentino, Giulio Andreolli. Dal giorno della sua inaugurazione, avvenuta il 15 dicembre 2002, il polo culturale roveretano è divenuto un punto di riferimento nazionale e internazionale nel campo della ricerca, della conservazione e della valorizzazione delle arti figurative dell’età contemporanea, dal Romanticismo ai giorni nostri. La storia del Mart era iniziata, però, quindici anni prima, nel 1987, con l’istituzione di un Museo a carattere provinciale, destinato ad accogliere – nella sede centrale di Palazzo Albere a Trento, nell’Archivio del ’900 e nella Casa-Museo di Depero a Rovereto – le raccolte d’arte moderna e contemporanea acquisite negli ultimi due secoli dai Comuni di Trento, di Rovereto e dalla Provincia autonoma e l’importante lascito di opere e documenti di Fortunato Depero (Fondo, 1892 – Rovereto, 1960),  uno dei protagonisti del movimento futurista. Dalla primavera del 1998 è conservata al Mart la prestigiosa collezione di Augusto e Francesca Giovanardi con capolavori della pittura italiana del XX secolo – tra cui 21 dipinti di Giorgio Morandi – firmati da Carlo Carrà, Mario Sironi, Massimo Campigli, Filippo De Pisis e Osvaldo Licini. Alla Fondazione VAF-Stiftung di Francoforte appartengono, invece, opere significative di Carrà , De Chirico e Casorati , anch’esse in deposito. Nel percorso espositivo permanente sono  presenti i movimenti artistici del dopoguerra, dall’astrattismo alle esperienze degli anni Sessanta e Settanta (arte povera, minimal art, concettuale, transavanguardia), dall’arte di fine ’900 fino alle recentissime novità di inizio XXI secolo. Elementi distintivi del Mart sono, infine, l’Archivio del ’900 – dove sono confluiti fondi documentari di grande importanza di artisti, come  Depero, Severini e Carrà, architetti (Mazzoni, Baldessari, Sottsass, Gigiotti Zanini) e critici d’arte, quali Carlo Belli e Silvio Branzi – e la Biblioteca, che conta circa 60.000 volumi, tra cataloghi di mostre, biografie di artisti, dizionari e altre tipologie librarie.","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Rovereto, MART - Museo di arte moderna e contemporanea di Trento Rovereto.jpg"},{"0":11.0395051,"1":45.8899882,"nome":"Museo civico di Rovereto","descrizione":"Il museo ha sede all'interno di palazzo Parolari. Il percorso espositivo permanente è collocato in sei sale al secondo piano, in attesa di riallestire nuove sezioni al pianterreno, compresa quella Paleontologica con i calchi delle orme dei dinosauri scoperte ai Lavini di Marco. La prima sala ospita una selezione della collezione ornitologica, la più importante della provincia con 1200 esemplari, in gran parte di provenienza locale.  Seguono le sezioni dedicate ai mammiferi europei, in particolare alpini (orso, lupo, cervo, stambecco, camosci, ecc.) e a quelli esotici (leone, leopardo, scimmia). Nelle tre sale rimanenti sono collocate le collezioni archeologiche. In apposite vetrine sono esposti reperti pre-protostorici (asce in pietra levigata, strumenti in selce, manufatti in lega di rame, terracotte), materiali d’epoca romana e medievale, monete e lapidi – in larga parte provenienti da ritrovamenti fortuiti e campagne di scavo in vari siti del Trentino meridionale (Corsi d’Isera, Corno di Mori, grotte di Castel Corno, Pizzini di Castellano, Colombo di Mori, ecc.) – ma anche la ricca ed eterogenea raccolta di antichità lasciata da Orsi a Rovereto, che comprende molti materiali della Magna Grecia e oltre 1100 esemplari di monete greche. Al terzo piano sono stati ricavati locali per mostre temporanee e una sala convegni, mentre il piano terra ospita, oltre a spazi espositivi, un ambiente dove si raccontano i 160 anni di storia dell’importante istituzione culturale. Nel giardino del Museo si trova un modernissimo Planetario, uno strumento sofisticato per svelare i misteri della volta stellata, che costituisce – insieme all’Osservatorio astronomico di Monte Zugna attivo dal 1997 – la sezione astronomica del Museo. Fuori e dentro la città il Museo Civico di Rovereto gestisce altri siti culturali e sperimentali: dal sito paleontologico dei Lavini di Marco con le orme di dinosauri carnivori ed erbivori vissuti milioni di anni fa all’orto botanico a Brentonico presso Palazzo éccheli-Baisi; dalla Villa Romana d’Isera al settecentesco Palazzo Alberti in Corso Bettini con la mostra permanente del lascito Carlo Fait, per finire con Sperimentarea, una “cittadella per la ricerca scientifica e la didattica” con spazi dedicati all’archeologia sperimentale e alle attività naturalistiche, presso il Bosco della Città, poco lontano dal centro cittadino.Nel 2011 sono state aperte anche le sale al piano terra con le sezioni di mineralogia, petrologia, paleontologia e degli invertebrati.","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Rovereto, Museo civico.jpg"}]},{"preferito":0,"id":3,"citta":"Trento","start":[[11.1314835021884,46.0661249642992]],"end":[[11.123748599999999,46.07701365]],"poi":[{"0":11.1082152040992,"1":46.087810479643,"nome":"Archivio di Stato di Trento","descrizione":"L’Archivio storico del Comune di Trento è uno dei principali archivi della città e conserva documenti di fondamentale importanza per la conoscenza della storia, della politica, dell’amministrazione, della cultura e dell’economia del territorio afferente alla città.Il nucleo centrale della documentazione conservata nell’Archivio storico è costituito dai fondi prodotti dall’Amministrazione nel corso della propria attività. ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Archivio di Stato.jpg"},{"0":11.1266010594048,"1":46.0706757601231,"nome":"Castello del Buonconsiglio","descrizione":"Il Castello del Buonconsiglio è il più vasto e importante complesso monumentale della regione Trentino Alto Adige. Dal secolo XIII fino alla fine del XVIII residenza dei principi vescovi di Trento, è composto da una serie di edifici di epoca diversa, racchiusi entro una cinta di mura in una posizione leggermente elevata rispetto alla città. Castelvecchio è il nucleo più antico, dominato da una possente torre cilindrica; il Magno Palazzo è l’ampliamento cinquecentesco nelle forme del Rinascimento italiano, voluto dal principe vescovo e cardinale Bernardo Cles (1485-1539); alla fine del Seicento risale invece la barocca Giunta Albertiana. All’estremità meridionale del complesso si trova Torre Aquila, che conserva all’interno il celebre Ciclo dei Mesi, uno dei più affascinanti cicli pittorici di tema profano del tardo Medioevo. Soprattutto per la presenza di vasti cicli di affreschi, di straordinario interesse è l’apparato decorativo interno, realizzato dai vescovi in prevalenza nel periodo tardo-medioevale e in quello rinascimentale. Dopo la fine del principato vescovile (1803) il castello venne adibito a caserma; restaurato, nel 1924 divenne sede del Museo Nazionale e dal 1973 appartiene alla Provincia autonoma di Trento. Attualmente è il polo principale di un sistema museale formato da cinque castelli, fra i più suggestivi e prestigiosi del territorio trentino: a quello di Trento fanno riferimento il Castello di Stenico, nelle Valli Giudicarie, Castel Beseno, nella Valle dell’Adige, fra Trento e Rovereto,  Castel Thun, in Valle di Non e Castel Caldes in Val di Sole","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/1castello del buonconsiglio.jpg"}]},{"preferito":1,"id":4,"citta":"Roma","start":[[9.7794091,45.3574092]],"end":[[15.97903,37.92001]],"poi":[{"0":12.473817,"1":41.884318,"nome":"Antica casa di correzione di Carlo Fontana","descrizione":"L’antica Casa di Correzione di Carlo Fontana, primo esempio di carcere minorile, occupa una porzione del Complesso Monumentale di San Michele a Ripa. Nel 1701 papa Clemente XI Albani ordinò la costruzione di una Casa di Correzione per i giovani, allo scopo di recuperarli moralmente e di avviarli al lavoro. Carlo Fontana, ispirandosi alla tipologia conventuale, progettò un edificio di grande rigore formale. La Casa di Correzione conservò la sua funzione fino al 1972. Oggi è un originale spazio espositivo in consegna alla Soprintendenza.","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Lazio/Roma e prov./Roma - Antica casa di correzione di Carlo Fontana.jpg"},{"0":11.557406,"1":45.652295,"nome":"Archivio di Stato di Roma","descrizione":"Per risolvere il primo urgente problema di concentrare le carte dei cessati uffici dell'amministrazione pontificia, frettolosamente sistemate dopo il 1870 in diversi palazzi romani, fu assegnato Palazzo Mignanelli, vicino Piazza di Spagna, che divenne anche la prima sede della Direzione Generale dell'Archivio di Stato di Roma.Da ricordare infatti che numerosi fondi archivistici, specialmente dei dicasteri finanziari erano nel 1870 concentrati nel Palazzo Salviati alla Lungara e da qui furono trasferiti nell'Ospizio di San Michele a Ripagrande. Altro notevole concentramento di materiale documentario era a Palazzo Montecitorio, a Palazzo Madama ed altri in piazza di Pietra, e infine a Palazzo Mignanelli, situato vicino piazza di Spagna.Il trasferimento della Università di Roma nella nuova città universitaria rappresentò quindi un' occasione per ottenere nel 1936 l'assegnazione di questo monumentale complesso architettonico coG.B.Falda, Palazzo della Sapienza - facciata lato ovest ( sec. XVIII)struito fra il Cinquecento e il Seicento nell'antico rione di S. Eustachio.Questa soluzione si rivelò senz'altro vantaggiosa per l'Istituto romano che, dopo un cinquantennio di peregrinazioni fra vari palazzi romani, potette godere di una sede prestigiosa, anche se per contenere la documentazione fu necessario sventrare completamente l'ala dell'edificio su via dei Sediari, con un intervento su un monumento che attualmente sarebbe impensabile. Lo spazio ricavato si dimostrò però immediatamente insufficiente e si dovette quindi mantenere l'uso di un convento posto nella zona di Campo Marzio, poco distante. Tale situazione pregiudicava la possibilità di espansione del materiale archivistico connessa all'attività di acquisizione di nuovi e importanti archivi.Per conoscere la Storia ed evoluzione del complesso architettonico di Sant'Ivo alla Sapienza, sede dell'Archivio di Stato di Roma >  [continua]Per fare una visita virtuale > [continua]Per fare una visita virtuale alle antiche sedi dell'archivio di Stato di Roma >  [continua]Luogo certificato Herity","immagine":"http://media.beniculturali.it/mibac/files/boards/bec8803f226b6c1f1d4be3ed98d36b8e/Friuli Venezia Giulia/Archivio di Stato di Roma.jpg"}]},{"preferito":0,"id":5,"citta":"Trento","start":[[11.1314835021884,46.0661249642992]],"end":[[11.123748599999999,46.07701365]],"poi":[{"0":11.1082152040992,"1":46.087810479643,"nome":"Archivio di Stato di Trento","descrizione":"L’Archivio storico del Comune di Trento è uno dei principali archivi della città e conserva documenti di fondamentale importanza per la conoscenza della storia, della politica, dell’amministrazione, della cultura e dell’economia del territorio afferente alla città.Il nucleo centrale della documentazione conservata nell’Archivio storico è costituito dai fondi prodotti dall’Amministrazione nel corso della propria attività. ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Archivio di Stato.jpg"},{"0":11.123119,"1":46.067872,"nome":"Area archeologica Palazzo Lodron","descrizione":"Nell'ambito del progetto \"Tridentum. La città sotterranea\" sono stati  ultimati dalla Soprintendenza per i Beni archeologici della Provincia autonoma di Trento i lavori di allestimento dell'area archeologica di Palazzo Lodron, nell'omonima piazza nel centro cittadino. Da mercoledì 11 giugno 2008 il sito, situato negli spazi interrati della sede trentina della Banca Popolare Volksbank, è aperto al pubblico grazie anche al sostegno dell'istituto di credito che ha contribuito finanziariamente alle ricerche e all'allestimento. Le indagini, avviate nel 2000 in concomitanza dei restauri di Palazzo Lodron hanno richiesto 8.000 ore di ricerca archeologica su una superficie di circa 500 mq.. Le ricerche hanno permesso l'individuazione di una porzione del quartiere sudorientale di Tridentum, con una sequenza cronologica che si articola dalla metà del I secolo a.C. fino al periodo tardo-romano, alto medievale (VI/VII sec. d. C.). I resti murari pertinenti agli edifici sono conservati per un'altezza che varia dai 30 cm a circa 2 metri, hanno uno sviluppo chiaro ed articolato. Straordinario è risultato lo stato di conservazione della prima cinta muraria cittadina (I sec. a.C.) di cui è visibile complessivamente un tratto di circa 9 metri mentre, sul fronte esterno dell'interrato del palazzo, non visitabile per ragioni di sicurezza, è riconoscibile il lato verso la campagna della seconda e più tarda cinta (III sec. d.C.), addossata alla quale si è rinvenuto un cimitero databile fra VI e VII sec., con una tomba di donna gota con un ricco corredo funebre. Accanto alla cinta urbica, che comprende una torre/porta, si trovano una significativa porzione di strada lastricata, completa di marciapiede in blocchi di pietra e terra battuta e resti di edifici privati. Fra questi spicca una caupona, bottega per la vendita di vino, con la presenza di grandi fosse circolari adatte a contenere tini o botti. Il tutto riveste notevole importanza perché costituisce un ulteriore tassello per la ricostruzione dell'impianto urbano e nel contempo ci permette di individuare ulteriori attività che si svolgevano all'interno della città. Fondata dai Romani verso la metà del I sec. a.C. e definita splendidum municipium dall'imperatore Claudio nel 46 d.C., Tridentum è stata inglobata nel corso dei secoli nella Trento medievale e moderna. ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Area archeologica Palazzo Lodron.jpg"},{"0":11.1110911463765,"1":46.0748714647498,"nome":"Monumento a Cesare Battisti sul Doss","descrizione":"Solenne e di notevole impatto scenografico, il Mausoleo dedicato all'uomo che lottò per l'italianità di Trento è stato costruito nel 1935 da Ettore Fagioli, architetto veronese.\r\nIl Mausoleo, dalla forma circolare mutuata dal mondo classico, si caratterizza per un sapiente gioco di contrasti: spazi pieni e spazi vuoti, giochi di luce e ombre e per la scelta dei materiali, tutti provenienti dal Trentino. Colpisce il colonnato che si erge sul corpo di fabbrica principale: sedici colonne, alte più di dieci metri, formano una corona circolare che accoglie, al centro, l'altare sul quale poggia la grande area tombale commemorativa. Tre grandi aperture conducono all'interno del monumento, dove nell'ipogeo è posta la cella che custodisce l'arca con le spoglie di Battisti.","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Monumento a Cesare Battisti sul Doss.jpg"}]}]}