{"attivo":0,"percorsi":[{"id":0,"citta":"Trento","start":[[11.1314835021884,46.0661249642992]],"end":[[11.123748599999999,46.07701365]],"poi":[{"0":11.1082152040992,"1":46.087810479643,"nome":"Archivio di Stato di Trento","descrizione":"L’Archivio storico del Comune di Trento è uno dei principali archivi della città e conserva documenti di fondamentale importanza per la conoscenza della storia, della politica, dell’amministrazione, della cultura e dell’economia del territorio afferente alla città.Il nucleo centrale della documentazione conservata nell’Archivio storico è costituito dai fondi prodotti dall’Amministrazione nel corso della propria attività. ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Archivio di Stato.jpg"},{"0":11.123119,"1":46.067872,"nome":"Area archeologica Palazzo Lodron","descrizione":"Nell'ambito del progetto \"Tridentum. La città sotterranea\" sono stati  ultimati dalla Soprintendenza per i Beni archeologici della Provincia autonoma di Trento i lavori di allestimento dell'area archeologica di Palazzo Lodron, nell'omonima piazza nel centro cittadino. Da mercoledì 11 giugno 2008 il sito, situato negli spazi interrati della sede trentina della Banca Popolare Volksbank, è aperto al pubblico grazie anche al sostegno dell'istituto di credito che ha contribuito finanziariamente alle ricerche e all'allestimento. Le indagini, avviate nel 2000 in concomitanza dei restauri di Palazzo Lodron hanno richiesto 8.000 ore di ricerca archeologica su una superficie di circa 500 mq.. Le ricerche hanno permesso l'individuazione di una porzione del quartiere sudorientale di Tridentum, con una sequenza cronologica che si articola dalla metà del I secolo a.C. fino al periodo tardo-romano, alto medievale (VI/VII sec. d. C.). I resti murari pertinenti agli edifici sono conservati per un'altezza che varia dai 30 cm a circa 2 metri, hanno uno sviluppo chiaro ed articolato. Straordinario è risultato lo stato di conservazione della prima cinta muraria cittadina (I sec. a.C.) di cui è visibile complessivamente un tratto di circa 9 metri mentre, sul fronte esterno dell'interrato del palazzo, non visitabile per ragioni di sicurezza, è riconoscibile il lato verso la campagna della seconda e più tarda cinta (III sec. d.C.), addossata alla quale si è rinvenuto un cimitero databile fra VI e VII sec., con una tomba di donna gota con un ricco corredo funebre. Accanto alla cinta urbica, che comprende una torre/porta, si trovano una significativa porzione di strada lastricata, completa di marciapiede in blocchi di pietra e terra battuta e resti di edifici privati. Fra questi spicca una caupona, bottega per la vendita di vino, con la presenza di grandi fosse circolari adatte a contenere tini o botti. Il tutto riveste notevole importanza perché costituisce un ulteriore tassello per la ricostruzione dell'impianto urbano e nel contempo ci permette di individuare ulteriori attività che si svolgevano all'interno della città. Fondata dai Romani verso la metà del I sec. a.C. e definita splendidum municipium dall'imperatore Claudio nel 46 d.C., Tridentum è stata inglobata nel corso dei secoli nella Trento medievale e moderna. ","immagine":"http://media.beniculturali.it/mibac/files/boards/388a5474724a15af0ace7a40ab3301de/Trentino/Trento/Trento, Area archeologica Palazzo Lodron.jpg"}]}]}